<?php
use yii\helpers\Html;

/* @var $this yii\web\View */
$this->title = 'Gekkostone';
?>
<div class="site-index">
   <div class="jumbotron">
		<div class="page-header"><span style="color:#666666">ПРЕИМУЩЕСТВА КАМНЯ <b>GEKKOSTONE</b></div>
			<div class="block" style="display:inline-block;width:100%;height:auto;">
				<div class="left-half">
					<div class="left-side-half-text" style="float:left">
						<ul style="-webkit-padding-start: 15px;">
		                        <li style="color:#996633"><span style="color:#666666">идеальная детализация фактуры натурального природного камня!</span></li>
		                        <li style="color:#996633"><span style="color:#666666">натуральные и экологически чистые сырьевые компоненты!</span></li>
		                        <li style="color:#996633"><span style="color:#666666">уникальная методика окрашивания и приборный контроль цвета!</span></li>
		                		<li style="color:#996633"><span style="color:#666666">естественность и долговечность окрасов "под натуральный камень"!</span></li>
		                        <li style="color:#996633"><span style="color:#666666">на основе белого цемента!</span></li>
		                        <li style="color:#996633"><span style="color:#666666">производственная гарантия на камень!</span></li>
		                </ul>
					</div>
				</div>
				<div class="right-half">
		            <div class="right-side-half-text" style="float:left">
		                <p style="font-size:16px;"><span style="color:#996633"><b>ПОЛНЫЙ ПРОИЗВОДСТВЕННЫЙ КОНТРОЛЬ</b></p>
		                <p style="text-align:justify">
		                	Наше предприятие является предприятием полного производственного
		цикла. Начиная от моделирования прототипов декоративного камня,
		изготовления литьевых форм и до выпуска конечного изделия, -
		все производственные этапы тщательно продуманы для получения на
		выходе качественного и востребованного продукта.
		                </p>
		            </div>

	        	</div>
			</div>
			<div class="moto" style="font-family:Esenin;font-size:50px;text-align:right;height:30px;padding-right:30px; color: #787764;">Мы делаем <span style="color:#996633;">к</span>амень натуральным!</div>
	    	<hr style="margin:20px;">

			<div class="block" style="display:inline-block;width:100%;height:auto;">
				<div class="left-half">
					<div class="left-side-half-text" style="float:left">
					<p style="font-size:16px;"><span style="color:#996633"><b>ИДЕАЛЬНАЯ ДЕТАЛИЗАЦИЯ ФАКТУРЫ</b></p>
					<p style="text-align:justify">
						Все без исключения прототипы декоративного камня GEKKOSTONE изготавливаются на основе натурального природного камня самых разнообразных пород и фактур. Значительное
						внимание на этапе моделирования придается тщательному копированию микрорельефа
						поверхности, ведь естественно и натурально камень выглядит именно благодаря мельчайшим сколам и иным поверхностным артефактам, что достигается благодаря применению текучих формообразующих материалов и специальной технологии изготовления
						эластичных форм. В конечном счете, искусственный камень GEKKOSTONE и природный
						оригинал при визуальном осмотре абсолютно неотличимы друг от друга!  Эффект
						замыливания (нечеткости) фактуры, который очень часто можно наблюдать на искусственном камне многих производителей, на декоративном камне GEKKOSTONE полностью
						отсутствует! Многообразие матриц, применяемых в процессе производства, а также особая
						технология колористики позволяет добиться индивидуальной формы и окраски каждого
						изделия.
					</p>
					</div>
				</div>
				<div class="right-half">
					<div class="right-side-half-text" style="float:left">
						<img src="/images/content/gekko.jpg" style="float:left;width:80%; padding-top: 5px;">
					</div>
				</div>
			</div>
			<hr style="margin:20px;">

			<div class="block" style="display:inline-block;width:100%;height:auto;">
				<div class="left-half">
					<div class="left-side-half-text" style="float:left">
						<img src="/images/content/painting.png" style="float:right;width:55%;padding-top: 10px;">
					</div>
				</div>
				<div class="right-half">
					<div class="right-side-half-text" style="float:left">
						<p style="font-size:16px;"><span style="color:#996633"><b>ОСОБАЯ МЕТОДИКА ОКРАШИВАНИЯ В МАССЕ </b></p>
						<p style="text-align:justify">
							Нашим предприятием разработана специальная технология окрашивания камня в массе, позволяющая в условиях производства моделировать
							естественные природные процессы пигментации натуральной породы.
							Декоративный камень GEKKOSTONE окрашивается только в массе еще
							на этапе отливки в то время, когда бетон способен структурно  связывать
							пигмент «в теле» камня. Такая технология колористики исключает
							последующее вымывание красителя и не требует обновления
							декоративных эффектов в процессе эксплуатации камня, что является
							необходимой процедурой при применении технологий поверхностного
							окрашивания готового камня.
						</p>

					</div>
				</div>
			</div>
			<hr style="margin:20px;">

			<div class="block" style="display:inline-block;width:100%;height:auto;">
				<div class="left-half">
					<div class="left-side-half-text" style="float:left">
						<p style="font-size:16px;"><span style="color:#996633"><b>ОКРАСЫ «ПОД НАТУРАЛЬНЫЙ КАМЕНЬ»</b></p>
						<p style="text-align:justify">
							В линейке расцветок декоративного камня GEKKOSTONE  Вы не найдете перенасыщенных
							или сильноконтрастных цветовых тонов, которые не встретишь также в природе у нату-
							рального камня. Перенасыщенные цветом камни могут на первый взгляд показаться
							привлекательными при рассмотрении 1-2 отдельных элементов, но на практике дают деко-
							ративный эффект «пластилиново-пластмассовой» облицовки. Посмотрите внимательно на
							коллекцию GEKKOSTONE! В наших окрасах непревзойденная глубина и натуральность
							цветовых оттенков! На многих расцветках заметна естественная ржа, намеки на мох и
							иные природные процессы, которые происходят и с натуральным камнем в течение много-
							векового воздействия. Каждый отдельный камень GEKKOSTONE окрашивается вручную
							на этапе отливки по особой технологии. В качестве красителей при производстве камня
							используются неорганические пигменты немецкой компании LANXESS - всемирно
							известного лидера в производстве минеральных пигментов, отличающихся высочайшей
							свето- и атмосферостойкостью!  Следует также отметить, что состав природных красок
							натуральных камней и красителей LANXESS имеют абсолютно идентичный химический
							состав!
						</p>
						<p style="text-align:justify">
							Предлагаем пройти интересный тест, чтобы убедиться, насколько натурально выглядят
							камни GEKKOSTONE, произведенные вручную! Попробуйте отыскать реальные камни среди искусственных камней GEKKOSTONE!
							<a href="">Ссылка на тест</a>
						</p>
					</div>
				</div>
				<div class="right-half">
					<div class="right-side-half-text" style="float:left">
						<img src="/images/content/coloring.png" style="float:left;width:80%; padding-top: 40px;">
					</div>
				</div>
			</div>
			<hr style="margin:20px;">
			<div class="block" style="display:inline-block;width:100%;height:auto;">
				<div class="left-half">
					<div class="left-side-half-text" style="float:left">
						<img src="/images/content/colorcontrol.jpg" style="float:right;width:55%; padding-top: 5px;">
					</div>
				</div>
				<div class="right-half">
					<div class="right-side-half-text" style="float:left">
						<p style="font-size:16px;"><span style="color:#996633"><b>ПРИБОРНЫЙ КОНТРОЛЬ ЦВЕТА </b></p>
						<p style="text-align:justify">
							Для контроля окрасов декоративного камня используется прецизионный
							спектрофотометр <b>X-Rite SP<span class="numbers">62</span></b> Вычисление требуемого цвета производится в расчетном программном комплексе с большой степенью точности.
							Вместе с особой технологией колористики, это позволяет подобрать практически любую цветовую гамму для декоративных эффектов на камне с
							учетом натуральности окраса и оптимальной сочетаемости цветов.
						</p>
						<p style="text-align:justify; padding-top: 30px;">
							Использование спектрофотометра и цветового программного комплекса
							позволяет сделать подбор требуемого окраса камня по индивидуальному
							заказу. Подробнее см. меню <b>«УСЛУГИ»</b>, раздел <a href="index.php?r=site%2Fselection">Подбор камня</a>.
						</p>

					</div>
				</div>
			</div>
			<hr style="margin:20px;">
			<div class="block" style="display:inline-block;width:100%;height:auto;">
				<div class="left-half">
					<div class="left-side-half-text" style="float:left">
						<p style="font-size:16px;"><span style="color:#996633"><b>ТОЛЬКО НА ОСНОВЕ БЕЛОГО ЦЕМЕНТА!</b></p>
						<p style="text-align:justify">
							Декоративный камень GEKKOSTONE изготавливается с применением только натуральных
							сырьевых компонентов и красителей, что позволяет заявить о его 100% натуральности и
							экологичности. Камень изготавливается из мелкозернистого бетона согласно требованиям СТБ <span class="numbers">1374-2003</span> на основе белого цемента М<span class="numbers">600</span>-Д<span class="numbers">0</span>, мытого песка высшего сорта
							и щелочестойких красителей и предназначен как для наружной, так и внутренней облицовки. Гарантированная морозостойкость камня более <span class="numbers">150</span> циклов! Мы не применяем
							в качестве сырья гипсовые вяжущие и даже обычный серый цемент ради экономической
							выгоды в ущерб качеству конечного продукта. Существует миф, активно продвигаемый производителями гипсового камня о том, что гипсовый камень легче по весу и
							поэтому лучше подходит для внутренней облицовки, чем цементный. Гипсовый камень
							действительно легче цементного, правда более, чем в <span class="numbers">10</span> раз и слабее его по прочности.
							Если взять в руку гипсовый камень, он покажется сделанным из пенопласта и его легко
							можно крошить в руках. Кроме того, гипс чрезвычайно гигроскопичен и как губка впитывает в себя влагу, грязь и жир. Кроме того, на гипсе в силу технологических особенностей
							невозможно получить такие натуральные окрасы, какие возможно получить только с
							применением белого цемента.У гипса есть только одно производственное преимущество, -
							он быстро твердеет до распалубочной прочностии и позволяет производителю изготовить
							камень в одной форме до нескольких раз в сутки. Этим объясняется его популярность
							среди начинающих производителей камня.
						</p>
					</div>
				</div>
				<div class="right-half">
					<div class="right-side-half-text" style="float:left">
						<img src="/images/content/cement.png" style="float:left;width:80%; padding-top: 40px;">
					</div>
				</div>
			</div>
	</div>
</div>


