<?php
use yii\helpers\Html;

/* @var $this yii\web\View */
$this->title = 'Gekkostone';
?>




<div class="site-index">
   <div class="jumbotron">
    <div class="page-header">О КОМПАНИИ</div>
    
    <div class="block" style="display:inline-block;width:100%;height:auto;">
        <div class="left-half">
            <div class="left-side-half-text" style="float:left">
                    <p>ООО <b>«ГЕККОСТОУН»</b>производит декоративный облицовочный камень с 2009 года. На 
        протяжении 7 лет нами накоплен огромный опыт в производстве качественных и долговечных облицовочных материалов. Особое внимание уделяется декоративным свойствам облицовочного камня. Самую большую гордость нашего предприятия составляют матрицы-модели, которые являются прототипами для будущего камня GEKKOSTONE. Все без исключения 
        прототипы изготовлены на основе натурального природного камня самых различных пород 
        и фактур. Уникальность и неповторимость каждому штучному элементу камня придает 
        особая технология окрашивания в массе. Декоративный камень изготавливается с применением только натуральных сырьевых компонентов и красителей, что позволяет заявить о его 
        100% натуральности и экологичности.</p>
                <p>
                    Компания <b>GEKKOSTONE</b> является производителем декоративного облицовочного 
        камня премиум качества по доступным ценам. 
                        <ul style="-webkit-padding-start: 15px;">
                            <li style="color:#996633"><span style="color:#666666">многообразие натуральных окрасов и фактур!</span></li>
                            <li style="color:#996633"><span style="color:#666666">прочность и долговечность</span></li>
                            <li style="color:#996633"><span style="color:#666666">великолепный декоративный эффект снаружи и внутри!</span></li>
                        </ul>   
                </p>
            </div>	
        </div>
    
    <div class="right-half">
        <div class="right-side-half-text" style="float:left">
            <img src="images/content/aboutcompany.jpg" style="float:top;width:100%;">
        </div>

    </div>

    </div>
    <div class="moto" style="font-family:Esenin;font-size:50px;text-align:right;height:30px;padding-right:30px;">Будущее строится на <span style="color:#996633;">к</span>амне!</div>
    <hr style="margin:20px;"> 
    
    <div class="block" style="display:inline-block;width:100%;height:auto;">
        <div class="left-half">
                <div class="left-side-half-text" style="float:left">
                   <img src="images/content/gekko.jpg" style="float:right;width:60%;">
                </div>
        </div>
        <div class="right-half">
            <div class="right-side-half-text" style="float:left">
                <p style="font-size:15px;">ПОЧЕМУ <span style="color:#996633"><b>GEKKO</b></span></p>
                <p>Гекконы - очень красивые ящерецы, имеющие выразительно яркий и весьма 
    разнообразный окрас. Обитают гекконы 
    в теплом климате и обычно прячутся от 
    дневной жары среди камней. Удивительной особенностью гекконов является их 
    необыкновенная способность карабкаться по крутым склонам, взбираться по 
    гладкой стене с огромной скоростью и 
    даже бегать вниз головой по поверхности из полированного стекла. Невероятно, но каждая лапка геккона может прикаса-
    ться к поверхности двумя миллиардами окончаний! Благодаря близкому контакту щетинок на лапках с поверхностью гекконы используют силы ближнего вза-
    имодействия между молекулами. В результате 1 см2  поверхности лапки геккона 
    способен удержать груз весом почти 100 кг! Теоретически один геккон способен 
    удерживать двух взрослых человек. Вот такие природные нанотехнологии! 
    Еще одной замечательной особенностью геккона является необычайное строение глаз, позволяющее одинаково четко видеть как на свету, так и в абсолютной 
    темноте. </p>
            </div>  
        </div>
    </div>
     






	</div>
</div>

