<style>
   .page-text OL { counter-reset: item; padding-left: 0px; }
   .page-text LI { display: block }
   .page-text LI:before { content: counters(item, ".") " "; counter-increment: item }
  /* should be left */
</style>
<div class="site-index">
   	<div class="jumbotron">
	    <div class="page-header"><span style="color:#666666" <b>ДОГОВОР ПУБЛИЧНОЙ ОФЕРТЫ</b> </div>
		<div class="page-text">
			<p>
				Общество с ограниченной ответственностью «ГЕККОСТОУН» публикует в сетях открытого доступа настоящий Договор публичной оферты о продажах Товара
				по образцам фотографий и описанию, представленному на настоящем вебсайте, расположенного по адресам <a href="www.gekkostone.by"target="_blank">www.gekkostone.by</a> или <a href="www.gekkostone.com"target="_blank">www.gekkostone.com</a>.
				В случае принятия условий настоящего договора (т.е. публичной оферты), физическое лицо, производящее акцепт этой оферты, становится Покупателем.
				Осуществляя Покупку Товара, Покупатель принимает и соглашается со всеми условиями, изложенными в настоящем договоре, и с информацией, размещенной на сайте Производителя.
				<p>Производитель информирует Покупателя, что настоящий вебсайт предназначен для рекламы продукции производителя, носит информативный характер и не является интернет-магазином. Оплата через настоящий вебсайт с использованием платежных систем невозможна!</p>
			</p>
			<p>
				Настоящий договор оферты заключается между ООО «ГЕККОСТОУН», г. Брест, Республика Беларусь, именуемое в дальнейшем Производитель, с одной стороны,
				и граждан-кой (-ом), именуем-ой (-ым) в дальнейшем Покупатель, с другой стороны, о нижеследующем:
				<ol>
				<li>
					ПРЕДМЕТ ДОГОВОРА
					<ol>
						<li>Производитель обязуется изготовить, а также передать Товар Покупателю, а Покупатель обязуется оплатить и принять Товар в соответствии с условиями
							настоящего Договора.</li>
						<li>Цель приобретения Товара - собственное производство и (или) потребление.</li>
						<li>Настоящий Договор является официальным документом Производителя и неотъемлемой частью Оферты.</li>

					</ol>
				</li>
				<li>
					ЦЕНА, ПОРЯДОК РАСЧЕТОВ И СРОКИ ПОСТАВКИ ТОВАРА
					<ol>
					<li> Товар поставляется по розничным ценам Производителя, представленными на настоящем интернет-сайте.</li>
					<li> Покупатель оплачивает Товар в количестве <span class="numbers">100%</span> предоплаты на складе-магазине Производителя наличным способом или безналичным перечислением на текущий расчетный счет Производителя в соответствии с квитанцией
					на оплату.</li>
					<li> Поставка Товара осуществляется на условиях франко-склад Производителя согласно INKOTERMS <span class="numbers">2000</span> по адресу: г. Брест, Красный Двор-<span class="numbers">108</span>, скл. <span class="numbers">51</span>.</li>
					<li> Срок поставки Товара оговаривается Покупателем с Производителем по любым средства связи и определяется Производителем в зависимости от наличия
					готовой к отпуску продукции на складе Производителя или, в случае отсутствия такового, от производственных возможностей Производителя и очередности
					заказа на Товар.</li>
					<li> Переход прав собственности на товар происходит в момент его передачи транспортной организации или при получении Товара Покупателем на складе
					Производителя.</li>
					<li> Риск случайного повреждения переходит от Производителя к Покупателю с момента передачи Товара Покупателю или перевозчику, определяемого
					сопроводительными документами.</li>
					<li> Днем исполнения Производителем обязательств по настоящему Договору считается день отгрузки Товара (последней партии Товара) Покупателю или
					перевозчику, определяемого сопроводительными документами.</li>
					</ol>
				</li>
				<li>
				ОБСТОЯТЕЛЬСТВА НЕПРЕОДОЛИМОЙ СИЛЫ
				<ol>
					<li> При наступлении обстоятельств невозможности полного и частичного исполнения одной из Сторон обязательств по настоящему договору, а именно:
					пожара, стихийных бедствий, войны, военных операции любого характера, блокады, запрещения реализации Товара, и других, не зависящих от Сторон обязательств,
					срок исполнения отодвигается соразмерно времени, в течение которого будут действовать такие обстоятельства. </li>
					<li> Все споры по настоящему договору решаются путем переговоров. Если же соглашение не достигнуто, споры разрешаются в хозяйственном суде Брестской
					области в соответствии с законодательством Республики Беларусь.</li>
				</ol>
				</li>
				<li>
				ПРОЧИЕ УСЛОВИЯ
				<ol>
				<li> Покупатель выражает согласие на заключение настоящего договора путем уплаты соответствующей суммы за Товар. Договор между Покупателем и
				Производителем вступает в силу с момента совершения Покупателем действий по оплате настоящего договора.</li>
				<li> Согласно п. <span class="numbers">3</span>. ст. <span class="numbers">404</span> и п. <span class="numbers">3</span> ст. <span class="numbers">408</span> Гражданского Кодекса РБ письменная форма считается соблюденной, если Покупатель, получивший настоящий договор,
				произведет его оплату в соответствии с условиями, указанными в пункте <span class="numbers">2</span> настоящего договора.</li>
				</ol>
				</li>
				<li>
				РЕКВИЗИТЫ ПРОИЗВОДИТЕЛЯ<br>
				ООО «ГЕККОСТОУН», Брестская обл., Брестский р-н, дер. Черни, ул. Брестская <span class="numbers">56/6</span><br>
				УНП <span class="numbers">290489059</span><br>
				р/сч <span class="numbers">3012206989001</span>  в ЗАО «Альфа-Банк», МФО <span class="numbers">270</span> <br>
				</li>
				</ol>
			</p>
		</div>
	</div>
</div>

