<style>
   .page-text OL { counter-reset: item; padding-left: 0px; }
   .page-text LI { display: block }
   .page-text LI:before { content: counters(item, ".") " "; counter-increment: item }
  </style>
<div class="site-index">
   	<div class="jumbotron">
	    <div class="page-header">ДОГОВОР ПУБЛИЧНОЙ ОФЕРТЫ</div>
		<div class="page-text">
			<p>
				Общество с ограниченной ответственностью «ГЕККОСТОУН» , публикует в сетях открытого доступа настоящий Договор публичной оферты о продажах Товара 
				по образцам фотографий и описанию, представленному на настоящем вебсайте, расположенного по адресу www.gekkostone.com. 
				В случае принятия условий настоящего договора (т.е. публичной оферты), физическое лицо, производящее акцепт этой оферты, становится Покупателем. 
				Осуществляя Заказ Товара через вебсайт, Покупатель принимает и соглашается со всеми условиями, изложенными в настоящем договоре, и с информацией, 
				размещенной на сайте Производителя в момент оформления Заказа.
			</p>
			<p>
				Настоящий договор оферты заключается между ООО «ГЕККОСТОУН», г. Брест, Республика Беларусь, именуемое в дальнейшем Производитель, с одной стороны, 
				и гражданкой (ом), именуемой (ым) в дальнейшем Покупатель, с другой стороны, о нижеследующем:
				<ol>
				<li>
					ПРЕДМЕТ ДОГОВОРА
					<ol>
						<li>Производитель обязуется изготовить, а также передать Товар Покупателю, а Покупатель обязуется оплатить и принять Товар в соответствии с условиями 
							настоящего Договора.</li>
						<li>Цель приобретения Товара - собственное производство и (или) потребление.</li>
						<li>Настоящий Договор является официальным документом Производителя и неотъемлемой частью Оферты.</li>
					</ol>
				</li>
				<li>
					ЦЕНА, ПОРЯДОК РАСЧЕТОВ И СРОКИ ПОСТАВКИ ТОВАРА
					<ol>
					<li> Товар поставляется по розничным ценам Производителя, представленными на настоящем интернет-сайте.</li>
					<li> Покупатель оплачивает Товар в количестве 100% предоплаты безналичным перечислением на расчетный счет Производителя в соответствии с квитанцией 
					на оплату или на складе-магазине Производителя наличным способом.</li>
					<li> Поставка Товара осуществляется на условиях франко-склад Производителя согласно INKOTERMS 2000 по адресу: г. Брест, Красный Двор-108, скл. 51.</li>
					<li> Срок поставки Товара оговаривается Покупателем с Производителем по любым средства связи и определяется Производителем в зависимости от наличия 
					готовой к отпуску продукции на складе Производителя или, в случае отсутствия такового, от производственных возможностей Производителя и очередности 
					заказа на Товар.</li>
					<li> Переход прав собственности на товар происходит в момент его передачи транспортной организации или при получении Товара Покупателем на складе 
					Производителя.</li>
					<li> Риск случайного повреждения переходит от Производителя к Покупателю с момента передачи Товара Покупателю или перевозчику, определяемого 
					сопроводительными документами.</li>
					<li> Днем исполнения Производителем обязательств по настоящему Договору считается день отгрузки Товара (последней партии Товара) Покупателю или 
					перевозчику, определяемого сопроводительными документами.</li>
					</ol>
				</li>
				<li>
				ОБСТОЯТЕЛЬСТВА НЕПРЕОДОЛИМОЙ СИЛЫ
				<ol>
					<li> При наступлении обстоятельств невозможности полного и частичного исполнения одной из Сторон обязательств по настоящему договору, а именно: 
					пожара, стихийных бедствий, войны, военных операции любого характера, блокады, запрещения реализации Товара, и других, не зависящих от Сторон обязательств, 
					срок исполнения отодвигается соразмерно времени, в течение которого будут действовать такие обстоятельства. </li>
					<li> Все споры по настоящему договору решаются путем переговоров. Если же соглашение не достигнуто, споры разрешаются в хозяйственном суде Брестской 
					области в соответствии с законодательством Республики Беларусь.</li>
				</ol>
				</li>
				<li>
				ПРОЧИЕ УСЛОВИЯ
				<ol>
				<li> Покупатель выражает согласие на заключение настоящего договора путем уплаты соответствующей суммы за Товар. Договор между Покупателем и 
				Производителем вступает в силу с момента совершения Покупателем действий по оплате настоящего договора.</li>
				<li> Согласно п. 3. ст. 404 и п. 3 ст. 408 Гражданского Кодекса РБ письменная форма считается соблюденной, если Покупатель, получивший настоящий договор, 
				произведет его оплату в соответствии с условиями, указанными в пункте 2 настоящего договора.</li>
				</ol>
				</li>
				<li>
				РЕКВИЗИТЫ ПРОИЗВОДИТЕЛЯ<br>
				ООО «ГЕККОСТОУН», Брестская обл., Брестский р-н, дер. Черни, ул. Брестская 56/6<br>
				УНП 290489059<br>
				р/сч 3012206989001  в ЗАО «Альфа-Банк», МФО 270 <br>
				</li>
				</ol>
			</p>
		</div>
	</div>
</div>

