
<div class="site-index">
   	<div class="jumbotron">
	    <div class="page-header"><span style="color:#666666"><b>ПРЕДУПРЕЖДЕНИЕ О ЦВЕТОПЕРЕДАЧЕ</b><img src="/images/content/alarm.png" style="padding-left:10px;"></div>
		<div class="page-text">
			<div style="width:75%;float:left;">
				<p>Прежде всего следует учесть тот факт, что понятие цвета — характеристика не математическая, а субъективная,
и определяется она на основании возникающего физиологического зрительного ощущения. Восприятие цвета
зависит от ряда физических, физиологических и психологических факторов каждого конкретного человека. Следует также
понимать, что мы видим не испускаемый объектами свет, а лишь часть отраженного объектами спектра. <p>Поэтому, на восприятие цвета
оказывает влияние множество факторов:</p>
<p> <ul><li style="color:#996633"> <span style="color:#666666">цветовая температура источника освещения (т.н. «теплый» или
«холодный» свет);</li><li style="color:#996633"> <span style="color:#666666">индекс цветопередачи источника света (величина от 0...1; качественная составляющая света; этот параметр зависит от того, насколько широк и линеен спектральный
состав у источника освещения. Самый идеальный индекс цветопередачи =1 у солнечного света; хороший индекс цветопередачи у галогеновой лампы; светодиодные лампы занимают среднее положение; наихудший - у люминисцентной лампы.);</li><li style="color:#996633"> <span style="color:#666666">угол падения света на объект, а также световая зрительная адаптация глаз;</li><li style="color:#996633"> <span style="color:#666666">цветовой и яркостный контраст у объекта наблюдения с окружающими предметами (наиважнейший параметр, так как окружающие объект предметы (цвет фона, например) оказывают влияние на цветовое восприятие самого предмета!);</li><li style="color:#996633"> <span style="color:#666666">психологическая установка
на определенный цвет (cкажем, если Вы «точно знаете», что Ваши ботинки темно-синие, то в условиях
иной или недостаточной освещенности они Вам также будут казаться темно-синими, несмотря на то, что другие
могут увидеть их темно-коричневыми или черными, например).</li> </ul></p>
Следовательно, споры, «какой цвет на самом деле», бессмысленны — смысл может иметь только измерение
спектрального состава отраженного или испускаемого объектом света, которое вполне можно измерить
специальными приборами — спектрофотометрами.

<b><p>Знакомясь с образцами продукции GEKKOSTONE, представленными на веб-сайте и в печатных материалах
компании, необходимо принимать во внимание некоторые существенные моменты, связанные с точностью
передачи цвета и внешнего вида продукции:</p></b>
				</p>
				<p>
				<ol>
					<li>Для фотосъемки образцов используется профессиональная фототехника, но это не может гарантировать абсолютно точной цветопередачи. Цветопередача зависит в данном случае от многих факторов и условий съемки.</li>
					<li>Вы видите фотографию на мониторе, а цветопередача большинства мониторов далека от совершенства и может существенно отличаться от реальной. Влияние на восприятие цвета также оказывает тот факт, что цвет на экране формируется благодаря свечению, в реальности же Вы видите свет, отраженный от камня (восприятие в рамках аддитивной и субтрактивной цветовых моделях).  </li>
					<li>Печатные технологии также не способны достоверно точно передать цвет. Во-первых, в любом случае для фотографии используется фототехника, после чего фото дорабатывается в программе с контролем цветопередачи на мониторе. Далее изображение по определенным алгоритмам переводится из аддитивной модели в субтрактивную модель, понятную печатной машине, что вносит определенные искажения по цветопередаче. В дополнение, технологии цифровой печати также имеют свои ограничения по цветовому охвату. </li>
				</ol>
			</div>
			<div style="width:25%;float:right;padding-left:10px;"><img src="/images/content/warning1.png" style="width:100%;padding-bottom:15px;"><img src="/images/content/warning2.png" style="width:100%">фото камня с различным цветовым балансом</div>
			</p>
			<div style="width:100%;float:left;">
			<p style="color:#996633"><b>Мы рекомендуем Вам делать свой выбор по образцам, представленным на рекламных стендах при освещении, максимально приближенном к условиям эксплуатации! </b> </p>
			<p><b>Следует учесть тот факт, что отраслевая специфика производства декоративного камня допускает отклонения в цветовой гамме от
				выставочных образцов и это может быть вызвано следующими причинами: </b></p>
			<ol>
				<li>На восприятие цвета любого предмета существенное влияние оказывает его влажность. Чем выше степень увлажнения, тем темнее и контрастнее воспринимается цвет. Поэтому может быть довольно большое различие по цвету отпускаемой продукции от выставочных образцов (обычно отпускаемая заказчику продукция содержит больше свободной влаги и ее цвет воспринимается насыщеннее и контрастнее). Со временем свободная влага из камней испаряется и камни принимают цвет, соответствующий тепловлажностному режиму помещения. Следует учесть, что на цвет конечного изделия существенно влияет скорость испарения свободной влаги, и чем медленнее происходит процесс испарения
    (другими словами, чем дольше камень после производства находится в упаковке), тем насыщеннее и контрастнее будут выглядеть цвета.
    Замедлить процесс испарения и увеличить контраст цветов на камне также можно специальными гидрофобными составами, наносимыми на поверхность свежеуложенного камня.     </li>
     			<li>Как уже писалось, разные источники освещения (так называемая температура света), углы падения света и углы обзора продукции существенно влияют на восприятие цвета и самой фактуры камня. Старайтесь рассматривать образцы при освещении и условиях, приближенных к условиям последующей эксплуатации камня.</li>
     			<li>Возможная вариативность цвета натуральных сырьевых составляющих, применяемых в процессе производства камня от партии к партии, а также некоторые технологические особенности окрашивания с использованием неорганических пигментов.</li>
			</ol>
		</div>
		</div>
	</div>
</div>

