
<div class="site-index">
   	<div class="jumbotron">
	    <div class="page-header">ПРЕДУПРЕЖДЕНИЕ О ЦВЕТОПЕРЕДАЧЕ<img src="images/content/alarm.jpg" style="padding-left:10px;"></div>
		<div class="page-text">
			<div style="width:75%;float:left;">
				<p><b>Знакомясь с образцами продукции GEKKOSTONE, представленными на вебсайте и в печатных материалах 
					компании, необходимо принимать во внимание некоторые существенные моменты, связанные с точностью
					передачи цвета и внешнего вида продукции:</b>
				</p>
				<p>
				<ol>
					<li>Для фотосъемки образцов используется профессиональная фототехника, но это не может гарантировать 
	    абсолютно точной цветопередачи. Цветопередача зависит в данном случае от многих факторов и условий съемки.</li>
					<li>Вы видите фотографию на мониторе, а цветопередача большинства мониторов далека от совершенства и 
	     может существенно отличаться от реальной. Влияние на восприятие цвета также оказывает тот факт, что цвет 
	     на экране формируется благодаря свечению, в реальности же Вы видите свет, отраженный от камня (восприятие
	     в рамках аддитивной и субтрактивной цветовых моделях). </li>
					<li>Печатные технологии также не способны достоверно точно передать цвет. Во-первых, в любом случае для 
	     фотографии используется фототехника, после чего фото дорабатывается в программе с контролем цветопередачи 
	     на мониторе. Далее изображение по определенным алгоритмам переводится из аддитивной модели в суб-
	     трактивную модель, понятную печатной машине, что вносит определенные искажения по цветопередаче.
	      В дополнение, технологии цифровой печати также имеют свои ограничения по цветовому охвату. </li>
				</ol>
			</div>
			<div style="width:25%;float:right;padding-left:10px;"><img src="images/content/warning1.jpg" style="width:100%;padding-bottom:15px;"><img src="images/content/warning1.jpg" style="width:100%">фото камня с различным цветовым балансом</div>
			</p>
			<div style="width:100%;float:left;">
			<p style="color:#CC6633">Мы рекомендуем Вам делать свой выбор по образцам, представленным на рекламных стендах.  </p>
			<p><b>Однако, следует учесть тот факт, что отраслевая специфика производства декоративного камня допускает отклонения в цветовой гамме от
				выставочных образцов и это может быть вызвано следующими причинами: </b></p>
			<ol>
				<li>На восприятие цвета любого предмета существенное влияние оказывает его влажность. Чем выше степень увлажнения, тем темнее и кон-
     трастнее воспринимается цвет. Поэтому может быть довольно большое различие по цвету отпускаемой продукции от выставочных образцов
    (обычно отпускаемая заказчику продукция содержит больше свободной влаги и ее цвет воспринимается насыщеннее и контрастнее).
     Со временем свободная влага из камней испаряется и камни принимают цвет, соответствующий тепловлажностному режиму помещения.</li>
     			<li>Разные источники освещения (так называемая температура света), углы падения света и углы обзора продукции существенно влияют на 
     восприятие цвета и самой фактуры камня. Старайтесь рассматривать образцы при освещении и условиях, приближенных к условиям после-
     дующей эксплуатации камня.</li>
     			<li>Возможная вариативность цвета натуральных сырьевых составляющих, применяемых в процессе производства камня от партии к партии, 
      а также некоторые технологические особенности окрашивания с использованием неорганических пигментов.</li>
			</ol>
		</div>
		</div>
	</div>
</div>

