
<div class="site-index">
   	<div class="jumbotron">
	    <div class="page-header">ПРОИЗВОДСТВЕННАЯ ГАРАНТИЯ</div>
		<div class="page-text">
			<p>
				Производитель гарантирует соответствие выпускаемой продукции требуемым нормам и стандартам. На всю продукцию компании GEKKOSTONE
распространяется пожизненная производственная гарантия! Гарантия распространяется на возможные производственные дефекты и соответствие 
продукции текущим стандартам. Вся продукция, по каким-либо причинам не соответствующая  техническим регламентам, действующим на 
предприятии, заменяется бесплатно после рассмотрения заявки Покупателя и в течение самого возможно короткого времени.</p>
			<p><b>Производственая гарантия нне распространяется на продукцию в случаях:</b>
				<ol>
					 <li>Если произведены облицовочные работы (тем самым Покупатель принял продукцию в работу).</li>
					 <li>Если упаковочные места имеют видимые повреждения, вмятины или подверглись воздействию атмосферной влаги.</li>
					 <li>Если на тыльной стороне камней имеются следы плиточного клея или иного монтажного материала.</li>
					 <li>Если на момент подачи заявки данная фактура или расцветка была снята с производства и отсутствует на складе.</li>
					 <li>На камень 2-го сорта или некондицию.</li>
				</ol>
			</p>
			<p>Перед заказом продукции обязательно ознакомтесь с пунктом меню:«<a href="index.php?r=site%2Fwarning" style="color:#9E8D6B">ПРЕДУПРЕЖДЕНИЕ ПО ЦВЕТОПЕРЕДAЧЕ</a>»!</p>

		</div>
	</div>
</div>

