
<div class="site-index">
   	<div class="jumbotron">
	    <div class="page-header"><span style="color:#666666"><b>ПРОИЗВОДСТВЕННАЯ ГАРАНТИЯ</b></div>
		<div class="page-text">
			<p>
				Производитель гарантирует соответствие выпускаемой продукции требуемым нормам и стандартам. На всю продукцию компании GEKKOSTONE
распространяется производственная гарантия! Гарантия распространяется на возможные производственные дефекты и соответствие
продукции текущим стандартам. Вся продукция, по каким-либо причинам не соответствующая  техническим регламентам, действующим на
предприятии, заменяется бесплатно после рассмотрения заявки Покупателя и в течение самого возможно короткого времени.</p>
			<p><b>Производственая гарантия не распространяется на продукцию в случаях:</b>
				<ol>
					 <li>Если произведены облицовочные работы (тем самым Покупатель принял продукцию в работу).</li>
					 <li>Если упаковочные места имеют видимые повреждения, вмятины или подверглись воздействию атмосферной влаги.</li>
					 <li>Если на тыльной стороне камней имеются следы плиточного клея или иного монтажного материала.</li>
					 <li>Если на момент подачи заявки данная фактура или расцветка была снята с производства и отсутствует на складе.</li>
					 <li>На камень 2-го сорта или некондицию.</li>
				</ol>
			</p>
			<p>Перед заказом продукции обязательно ознакомтесь с пунктом меню:«<a class="link_brown_color" href="index.php?r=site%2Fwarning" ><b>ПРЕДУПРЕЖДЕНИЕ ПО ЦВЕТОПЕРЕДAЧЕ</a>!»</b></p>
			<p><b><span style="color:#996633"> ВНИМАНИЕ! </span> Претензии по комплектности упаковок принимаются только при отпуске продукции со склада!
                            Вы имеете право проверять комплектность коробов и соответствие товара описанию на упаковке.</p></b>

		</div>
	</div>
</div>

